@section('title', 'История')

@extends('layouts.main')

@section('content')
  <div class="page istoriya-page">
    <div class="container">
      <div class="page-title">История</div>
      <div class="item">
        <p>Миасское музыкальное училище открылось согласно приказу по Министерству культуры РСФСР № 400 от 06.06.1969 г. В июле был успешно выполнен план приёма (100 человек), открыто 5 исполнительских отделений: фортепианное, дирижёрское, струнных смычковых инструментов, народных инструментов, духовых и ударных инструментов; годом позже – музыкально-теоретическое отделение.</p>
      </div>      
      <div class="item float-left">
        <img src="/img/istoriya/roslyj.jpg" alt="">
        <p>Первый директор – Иван Андреевич Рослый, до этого долгожданного события 18 лет возглавлявший ДМШ № 2 г. Миасса, был не просто директором, а основателем.</p>
        <p>Очень органичный, разносторонне одарённый человек: в нём удивительным образом сочетались качества музыканта-профессионала и «хозяйственника», заядлого рыбака и автолюбителя, классно водившего свою “Волгу ГАЗ 21” и знавшего автомобиль “от и до”. Это был трудолюбивый, целеустремлённый человек, увлечённый и преданный своему делу. Занимая такой пост, он был добр, прост и доступен в общении с молодыми. Он многим открыл дорогу в профессию, обустроил в жизни. Человек СЛОВА и ДЕЛА, он имел высочайший авторитет в городе и области. Именно благодаря поддержке городских и областных властных структур, его титаническим усилиям – огромной подготовительной организационной работе –  было создано и долгие годы развивалось Миасское музыкальное училище (такое название было до 1991 года).</p>
        <p>Молодое учебное заведение требовало круглосуточной заботы: материальная база (оборудование учебных классов, музыкальные инструменты, общежитие с мебелью и прочим) и, главное, педагоги и обустройство их быта.</p>
        <div class="clear-both"></div>
      </div>
      <div class="item float-right">
        <img src="/img/istoriya/roslyj-2.jpg" alt="">
        <p>В те годы работали необыкновенные люди. Талант музыканта и педагога, любовь к музыке и к молодежи, энергия и стремление научить своих воспитанников всему, что знали сами, отличали каждого из них. Первый преподавательский состав училища был очень небольшой и, несмотря на молодость, отличался крепкой профессиональной подготовленностью и высоким энтузиазмом преподавателей. Именно они стояли у истоков формирования Миасского музыкального училища и лучших его традиций.</p>
        <p>Из пятнадцати “первых” со дня основания работают в училище Людмила Михайловна Чиркова, Геннадий Александрович Лузин, Людмила Николаевна Аширова, Роза Нурулловна Камалеева.</p>
        <div class="clear-both"></div>
      </div>
      <div class="item float-left">
        <img src="/img/istoriya/chagin.jpg" alt="">
        <p>Неизгладимый след в нашей памяти оставили многие музыканты, “первые” и “не первые” в хронологическом ряду, ушедшие из жизни, покинувшие г. Миасс и вышедшие на заслуженный отдых: П.М. Анохин, В.Р. Метленков, Л.Мальцева, Б. Шубин, А.А. Стенников, Л.Л. Елсукова, А.Л. Тоц, В.С. Кононенко, Л.А.Назаренко, Т.С. Логинова, Б.Г. Чагин, В.М. Чагина, В.М. Синько, Г.П. Брошейтова, С.З.Ремишевский, Е.В. Чужмир,  В.А. Ладушкина, А.А. Осинцева, А.Н. Попова,  В.Г. Христофорова, Л.И. Киндякова,  Г.М. Коротков, В.М. Морозов, Устинова Г.Н. и др.</p>
        <p>С открытием Музыкального училища началась новая культурная жизнь города. Иван Андреевич стал приглашать в Миасс уникальных музыкантов, лауреатов международных конкурсов и маститых педагогов. На сцене училища выступали такие корифеи как Д.Башкиров, Л.Берман, Л. Власенко, А. Сац, А. Наседкин, Н. Штаркман, М. Воскресенский, Е. Либерман, Д. Иоффе, В. Горностаева, М. Плетнёв, И. Зетель, Ф. Липс, В. Третьяков, С. Саркисянц, З. Брон со своими выдающимися учениками – ныне мировыми музыкантами – В. Репиным, М. Венгеровым. Постоянными гостями были кураторы Уфимского института искусств: А.Д. и Л.А. Франк, И. Лавров, В. Монастырский, В. Семёнов, Р. Шайхутдинов, А. Суханов, Ш. Амиров – бывший наш коллега, а затем профессор Казанской, Екатеринбургской консерваторий и др. Это была потрясающая школа русской культуры! По сути, училище выполняло все функции филармонии.</p>
        <p>Одновременно музыкальное училище выступало как ведущий концертно-просветительский центр города, формирующий общекультурные ценности, нормы национальной культуры, необходимые для формирования подрастающего поколения. В училище с первых дней начал функционировать Университет музыкального воспитания молодёжи. Концертные программы оркестров –  симфонического, духового, русских народных инструментов; ансамблей –  скрипачей, домристов, баянистов, а также солистов – вокалистов и инструменталистов –  слышали и слушают сотни жителей Миасса и горно-заводского региона. Участниками концертов являются и студенты, и преподаватели.</p>
        <p>В 70-80-е ежегодно проводилось более 500 выступлений на различных концертных площадках города и области: в музеях и библиотеках города, в концертных залах детских музыкальных и общеобразовательных школ города и региона, в цехах заводов и фабрик. Невозможно переоценить просветительское и вдохновляющее значение этих встреч!</p>
        <div class="clear-both"></div>
      </div>
      <div class="item float-right">
        <img src="/img/istoriya/kapustnik.jpg" alt="">
        <p>Жизнь студентов и преподавателей была насыщена не только уроками и концертами. В училище проводились различные игры и шуточные конкурсы, осуществлялись театральные постановки. На наши вечера приглашались студенты автомеханического и геологоразведочного техникумов, воины Чебаркульской дивизии.</p>
        <p>Шли годы, пришли первые успехи: высокий профессиональный уровень преподавателей стал подтверждаться победами студентов на конкурсах –  наши ученики начали покорять жюри конкурсов. Среди первых лауреатов-духовиков – Чесноков, Дерябин, Щербинин, Бесогонов. В престижном Конкурсе молодых баянистов Поволжья – одном из первых конкурсов среди исполнителей на народных инструментах в Советском Союзе – в 1978 году дипломантом стал В.Барковец. Надо ли говорить, сколь поучительно это было для студентов, как оживляло это творческую жизнь училища?!</p>
        <p>С 70-х годов при училище был организован сектор педагогической практики. Здесь студенты получали и получают сейчас методическое направление, главную закваску для своей дальнейшей педагогической деятельности.</p>
        <p>Миасский колледж искусства и культуры, несомненно, является базовым центром методической работы города и региона. Для преподавателей ДМШ и ДШИ проводятся научно-практические конференции, семинары, готовится печатная методическая продукция. С целью профессиональной ориентации молодежи проводятся, смотры, конкурсы, организуются различные фестивали и концерты.</p>
        <div class="clear-both"></div>
      </div>
      <div class="item float-left">
        <img src="/img/istoriya/na-parade.jpg" alt="">
        <p>За прошедшие годы в нашем учебном заведении получили путевку в жизнь более 2-х тысяч музыкантов. Это – профессионалы, которые любят свое дело, готовы передать свои знания и опыт другим и сами совершенствоваться в своем мастерстве.</p>
        <p>Выпускники Миасского колледжа искусства и культуры составляют основной контингент педагогических коллективов 30 детских школ искусств горнозаводского региона. Они работают в средних специальных учебных заведений культуры (и в родном колледже), в   ВУЗах страны и за её рубежами. Многие успешно работают в творческих коллективах и создали свои. Мы гордимся ансамблем скрипачей “Вдохновение” в нашем городе (теперь под рук Л.Р.  Юзеевой). Свои ансамбли создали Л. Ларина (ансамбль русских народных инструментов “Русская душа” в Ульяновске), Д. Сазиков (“Каравай” в Москве), А. Конюхов (“Каскад”) и Д.Демченко (в Филармонии) в Санкт-Петербурге, А. Тетюцкий руководит симфоническим оркестром в С.-Петербурге. В Москве в ансамбле гусляров “Звончатые струны” играет М. Андрианова, в духовых оркестрах работают М.Антропов, И. Васильев, Р.Майзель, В. Чесноков. Ведущим методистом дошкольного музыкального воспитания Центрального района г. Москвы, а также членом редколлегии всероссийского журнала «Музыкальный руководитель» трудится Л. Катаева-Олиферова, в Московском театре киноактёра творит член Союза композиторов России С. Белоголов. За рубежом прославляют наш колледж: в Израиле – Е. Ивановская, в Западной Германии (г. Розенталь) концертмейстером в языковом лицее успешно служит И. Кочкина, руководит Кривенским хором (г. Шведт-на-Одере) Л. Вебер, в музыкальной академии им. Кирилла и Мефодия в столице Македонии (г. Скопье) – В.Гмыря и т.д.</p>
        <div class="clear-both"></div>
      </div>      
      <div class="item float-right">
        <img src="/img/istoriya/morozov.jpg" alt="">
        <img src="/img/istoriya/afanasev.jpg" alt="">
        <p>Многие достижения нашего колледжа связаны с именами следующих двух директоров: В.М. Морозова (1983 – 1993) и Ю.Н. Афанасьева (с 1993 г.).</p>
        <p>Конец 80-х  – сложные годы в истории нашей страны: началась “перестройка”, что отразилось и на структуре нашего учебного заведения. Сократилась потребность в кадрах теоретиков и скрипачей, и, соответственно, закрываются отделения, готовившие этих специалистов. Зато обнаружилась необходимость в других специальностях и, в связи с этим, при В.М. Морозове открываются два новых отделения: социально-культурная деятельность (СКД) по виду “хореографическое творчество” и руководитель народного хора (РНХ), мы и в 1991 году музыкальное училище переименовано в Миасское училище культуры и искусства (МУКИ). После перевода В.М. Морозова в Областное управление культуры принявший эстафету руководителя Ю.Н. Афанасьев, добивается открытия второго учебного корпуса (2003 г.), адаптирует его под учебные занятия для дирижёров и хореографов и оформляет это здание в собственность Министерства культуры Челябинской области. При нём заметно укрепилась материальная база: произведен современный ремонт основного корпуса, приобретена современная техника, создан компьютерный класс.</p>
        <div class="clear-both"></div>
      </div>
      <div class="item float-right">
        <img src="/img/istoriya/poslednee.jpg" alt="">
        <p>В дело эффективной постановки учебно-воспитательного процесса большой вклад внесли заместители директора по учебной работе: П.М. Анохин, Г.М. Коротков, Г.П. Брошейтова, Т.Ю. Шилова и по воспитательной работе: В.А. Ладушкина, Н.Н. Ефимова, заместитель директора по науке – Ж.А. Сагомонянц: наши научно-практические конференции стабильно проводятся с 2004 года.</p>
        <p>География продолжения профессиональной подготовки питомцев училища в высшем звене широка – это Московская, Санкт-Петербургская, Новосибирская, Екатеринбургская, Казанская, Магнитогорская консерватории, Ростовский, Краснодарский, Ульяновский, Уфимский институты искусств, С.-Петербургская и Челябинская академии культуры, Челябинский институт музыки, Московский музыкально-педагогический институт им. Гнесиных и  другие, в том числе, и зарубежные художественные вузы.</p>
        <p>В настоящее время в колледже 6 отделений: фортепианное, народных инструментов, оркестровых (струнных и духовых) и ударных инструментов, академического хорового дирижирования, руководителя народного хора и “социальная культурная деятельность“. Научно-методическое руководство осуществляется председателями цикловых комиссий. Коллектив преподавателей состоит из 56 штатных специалистов: из них –76% (это очень высокий показатель) имеют высшие педагогические квалификационные категории; 1 преподаватель, О. Красноярцева, закончила аспирантуру-стажировку при Магнитогорской Государственной консерватории им. М.И. Глинки. Пять преподавателей имеют звание Заслуженный работник культуры РФ:  Лузин Г.А., Калинин В.А., Петровская В.В., Киреева В.В., Коржова И.В. В alma mater трудится 21 его выпускников.</p>
        <p>В колледже успешно работают четыре исполнительских коллектива: два хора (руководители: Чуканов С.А. и Корсунова Е.А.), оркестр народных инструментов (руководитель Г.А. Бурлаков), инструментальный дуэт (баянов) в составе преподавателей В.Петровской и А. Ефимова.</p>
        <p>И сейчас, пока идут уроки – специальность и оркестр, сольфеджио, история мировой культуры – педагоги, как и их предшественники много лет назад, отдают все свои знания и доброту, воспитывая человека и музыканта. И хочется верить, что спустя еще много лет новое поколение студентов откроет тяжелую дверь старинного здания, и в их мир ворвутся благородная музыка, щедрость души педагогов и наполненность творчеством.</p>
        <p class="text-right">Камалеева Р.Н.</p>
        <div class="clear-both"></div>
      </div>
    </div>
  </div>
@endsection